Revit 2027 API
ParameterTypeId.FabricParamSpanSymBottom Property
 "Bottom"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId FabricParamSpanSymBottom { get; }
Public Shared ReadOnly Property FabricParamSpanSymBottom As ForgeTypeId
	Get
public:
static property ForgeTypeId^ FabricParamSpanSymBottom {
	ForgeTypeId^ get ();
}
static member FabricParamSpanSymBottom : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace